/* Localized versions of Info.plist keys */

CFBundleName = "DistanceROI";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "DistanceROI version 1.0, Copyright (c) 2010 John Haitas.";
NSHumanReadableCopyright = "Copyright (c) 2010 John Haitas.";
